{
  "header": {
    "address": "K.-Liebknecht-Str. 34a, Murmansk, 183038, Russland",
    "about": "Über uns",
    "services": "Dienstleistungen",
    "staff": "Mitarbeiter",
    "surveys": "Surveys",
    "mission": "Unsere Aufgabe",
    "contacts": "Kontakt",
    "company": "Maritime Agency «Inflot»",
    "ourContacts": "Unsere Kontakte",
    "ourAddress": "Unsere Adresse",
    "links": "Links",
    "mobile": "Mobil",
    "whatsapp": "Whatsapp",
    "telephone": "Telefon",
    "fax": "Fax",
    "mail": "Mail"
  },
  "lang": {
    "russian": "Русский",
    "english": "English",
    "german": "Deutsch",
    "french": "Français",
    "norwegian": "Norsk"
  },
  "meta": {
    "lang": "de",
    "title": "Maritime Agency «Inflot»",
    "description": "Inflot ist auf Schiffsagentur und maritime Logistik spezialisiert. Wir bieten Hafenagenturdienste, Frachtoperationen und individuelle Lösungen im Bereich der Seetransporte an."
  },
  "mainInfo": {
    "1_title": "Steigerung der Effizienz des Schiffsdienstes",
    "1_description": "Unsere Mission ist es, die Qualität des Schiffsservices im Hafen ständig zu erhöhen und zu verbessern, wobei das Hauptpostulat unseres Erachtens darin besteht, dass das Schiff schneller im Hafen ankommt und ihn schneller verlässt. Wir arbeiten daran, Ausfallzeiten zu reduzieren und so schnell wie möglich mit der Abfertigung des Schiffes zu beginnen, was die finanziellen Kosten unserer Partner senkt.",
    "1_imgTitle": "Ihr zuverlässiger Partner auf See und im Hafen",
    "1_imgSubTitle": "Erfahrung und Qualität, durch die Zeit bewährt",
    "2_title": "Personalzusammensetzung von „Inflot“",
    "2_description0": "Unsere Professionalität wird durch die höchste Qualifikation unserer Mitarbeiter bestimmt und basiert auf dem über Jahrzehnte gesammelten Wissen als Schiffsmakler, das von Generation zu Generation von Agenten weitergegeben wird.",
    "2_description1": "Jedes Mitglied des Inflot-Teams spricht fließend die maritime Terminologie und Englisch, was das unmittelbare Werkzeug der alltäglichen Arbeit darstellt.",
    "2_description2": "Das Management des Unternehmens besteht aus professionellen Seglern, die ihre maritime Erfahrung durch eine juristische Ausbildung untermauert haben, die die Arbeit der Flotte von innen kennen und die ausschließliche Rolle eines Agenten für das Schiff und die Besatzung verstehen, da der Agent der erste Assistent ist für den Kapitän und die Besatzung im Hafen, auf deren Hilfe sie 24 Stunden am Tag zählen können.",
    "2_description3": "Wir streben eine fruchtbare Zusammenarbeit an und garantieren Effizienz und Effektivität der Arbeit.",
    "2_description4": "Die Arbeitsbedingungen auf See sind nicht nur romantisch, sondern auch das ständige Auftauchen unvorhersehbarer Schwierigkeiten. Schiffsagentur werden wir in der Lage sein, Antworten auf alle Fragen zu geben, unschätzbare Erfahrungen sowie einzigartiges und nützliches Wissen weiterzugeben, das es uns ermöglicht, alle Hindernisse zu bewältigen und unseren Kollegen, Partnern und Auftraggebern Zeit, Geld und Gesundheit zu sparen.",
    "2_imgTitle": "Unser Team: Professionalität auf allen Ebenen",
    "2_imgSubTitle": "Handwerkstraditionen, die durch Generationen weitergegeben werden",
    "3_title": "Umfangreiche Agenturdienstleistungen",
    "3_description": "Unsere Dienstleistungen umfassen die Kontrolle des Ladungsbetriebs, die Organisation und Koordination des Bunkerbetriebs, die Versorgung von Schiffen mit technischen und Lebensmittelvorräten sowie bei Bedarf mit verschiedenen Navigationskarten und Navigationshilfen. Wir organisieren die Grenz- und Zollkontrolle der in den Hafen einlaufenden Schiffe.",
    "3_imgTitle": "Vollständiges Spektrum an maritimen Dienstleistungen",
    "3_imgSubTitle": "Ihr Schiff in sicheren Händen",
    "4_title": "Erfahrung und Professionalität",
    "4_description": "Das Unternehmen verfügt über fast ein Jahrhundert Erfahrung in der Arbeit an fast allen Terminals im Wassergebiet des Hafens von Murmansk. Unsere Professionalität wird durch die höchste Qualifikation unserer Mitarbeiter bestimmt, basierend auf dem über Jahrzehnte gesammelten Wissen als Schiffsmakler.",
    "4_imgTitle": "Umfassende Survey-Dienstleistungen",
    "4_imgSubTitle": "Genauigkeit und Zuverlässigkeit bei jedem Prüfschritt",
    "surveyTitle": "Wir bieten die Organisation und Durchführung folgender Survey an:",
    "surveysList0": "Draft survey",
    "surveysList1": "Bunker survey",
    "surveysList2": "On-hire (off-hire) survey",
    "surveysList3": "U-sonic inspection of hatch covers",
    "surveysList4": "Ballast tanks inspection",
    "surveysList5": "Hold condition inspection",
    "surveysList6": "Hatch sealing",
    "surveysList7": "Damage survey",
    "surveysList8": "Pre-entry survey",
    "surveysList9": "Cargo survey",
    "surveysList10": "General cargo lashing inspection",
    "servicesTitle": "Wir freuen uns, Ihnen ein breites Leistungsspektrum anbieten zu können",
    "servicesList0": "Lieferung von Lebensmitteln an Schiffe, die in den Häfen von Murmansk, Kandalaksha und Vitino anlegen;",
    "servicesList1": "Bestellung und Lieferung von Schiffsbedarf (Arbeitskleidung, Deckbedarf, Materialien und Werkzeuge, Ersatzteile, Verbrauchsmaterialien usw.;",
    "servicesList2": "Lieferung und Inspektion aller Arten von Notfallrettungsgeräten und anderer konventioneller Ausrüstung;",
    "servicesList3": "Lieferung und Korrekturlesen von Navigationskarten und Wegbeschreibungen, einschließlich B.A.Charts&publications;",
    "servicesList4": "Inspektion und Reparatur von Schiffsradargeräten;",
    "servicesList5": "Durchführung von Reparaturarbeiten an Bord des Schiffes;",
    "servicesList6": "Analyse von Wasserproben (Trinkwasser, Waschtanks), Schaummittel;",
    "servicesList7": "Zollabfertigung von an Schiffe gelieferten Waren;",
    "servicesList8": "Organisation von Besatzungswechseln (Transport Stadt-Flughafen);",
    "servicesList9": "Transportdienstleistungen für die Lieferung und Lagerung von Waren.",
    "servicesList10": "Eigener Fuhrpark bestehend aus Personenkraftwagen und LKW, Lagerfläche - 150 m2."
  },
  "services": {
    "1_l": "Schiffsagenturdienste",
    "2_l": "Abwicklung von Ein-/Ausreise-Transitvisa",
    "3_l": "Analyse von Süßwasser-, Treibstoff- und Ladungsproben",
    "4_l": "Speditionsdienstleistungen",
    "1_r": "Transportdienstleistungen",
    "2_r": "Alle Arten von Surveyor-Dienstleistungen",
    "3_r": "Organisation von Unterwasserinspektionen von Schiffen",
    "4_r": "Alle Arten von Schiffszulieferungen und -reparaturen"
  },
  "name": "Inflot",
  "about": "Über uns",
  "aboutList1": "Unsere Mission: die Qualität des Schiffsservices im Hafen ständig zu erhöhen und zu verbessern, wobei das Hauptpostulat unseres Erachtens darin besteht, dass das Schiff schneller im Hafen ankommt und ihn schneller verlässt. (Schneller ankommen, schneller verlassen)",
  "aboutList2": "Zunächst arbeiten wir daran, Ausfallzeiten zu reduzieren und so schnell wie möglich mit der Abfertigung des Schiffes zu beginnen, was die finanziellen Kosten unserer Partner senkt",
  "aboutList3": "Wir gewährleisten den Schutz der Rechte und Interessen von Charterern, Reedern, Verladern und Empfängern, erstellen und führen kompetent und professionell Transportdokumente, Frachtbriefe, Frachtmanifeste und Stundenzettel",
  "aboutList4": "Wir informieren ständig alle interessierten Parteien über den Fortgang der Bewegung und Bearbeitung des Schiffes im Hafen, beginnend mit dem Eingang der Nominierung beim Agenten bis zum Verlassen des Hafens",
  "aboutList5": "Wir kontrollieren sorgfältig den Zeitplan des Frachtbetriebs und überwachen seine Umsetzung;",
  "aboutList6": "Wir übernehmen die Bestellung von Lotsen-, Festmacher- und Abschleppdiensten, die Zahlung der festgelegten Hafengebühren sowie die Kontrolle über die Ausführung sowohl der vorläufigen Auszahlungsrechnung als auch der Erstellung der endgültigen Auszahlungsrechnung",
  "aboutList7": "Wir kontrollieren den Ablauf des Ladungsbetriebs, organisieren und koordinieren den Bunkerbetrieb, versorgen Schiffe mit Technik- und Lebensmittelvorräten sowie bei Bedarf mit verschiedenen Navigationskarten und Navigationshilfen",
  "aboutList8": "Wir organisieren die Grenz- und Zollkontrolle der in den Hafen einlaufenden Schiffe",
  "aboutList9": "Bereits vor Ankunft des Schiffes im Hafen führen wir eine gründliche Vorvorbereitung des Schiffsanlaufs durch: Wir koordinieren und stimmen die Bereitstellung der Schiffe mit Stauereien, Verladern und Empfängern, Hafen-, Zoll- und Grenzbehörden ab und übernehmen den „Papier Job“",
  "aboutList10": "Wir organisieren die Behandlung von Schiffsbesatzungsmitgliedern, Besatzungswechsel im Hafen und bei Bedarf Freizeitgestaltung für Besatzungsmitglieder",
  "aboutList11": "Neben Agenturtätigkeiten bieten wir auch Vermessungs-, Transport- und Speditionsdienstleistungen an",
  "aboutDescription1": "Die Schifffahrtsagentur „Inflot“ wurde am 17. Oktober 1934 im Auftrag der Regierung der UdSSR bei Reedereien in den Seehäfen der UdSSR gegründet, um Anläufe ausländischer Schiffe in den Häfen der UdSSR zu bedienen. Die Seeagentur “Inflot”, einschließlich der mit der Murmansk Shipping Company verbundenen Unternehmen, bietet seit mehr als 80 Jahren Agenturdienstleistungen und umfassende Unterstützung für Schiffe im Hafen von Murmansk an.",
  "aboutDescription2": "Das Unternehmen verfügt über fast ein Jahrhundert Erfahrung in der Arbeit an fast allen Terminals im Wassergebiet des Hafens von Murmansk und weiß auch, wie man mit allen Arten von Fracht umgeht, die jemals im Hafen umgeschlagen wurden. Die Schifffahrtsagentur „Inflot“ kann auch als Subagent, Husbandry Agent und Protective Agent fungieren und ist seit mehr als 20 Jahren offizieller Subagent von Wilhelmsen Ships Service im Hafen von Murmansk.",
  "aboutListTitle": "Unsere Aufgabe",
  "title": "Seeschifffahrtsagentur",
  "subtitle": "Das Vertrauen basierend auf Erfahrung, Kompetenz und Professionalität"
}