{
  "header": {
    "address": "K. Liebknecht str. 34a, Murmansk, 183038, Russia",
    "about": "About Us",
    "services": "Services",
    "staff": "Staff",
    "surveys": "Surveys",
    "mission": "Our Mission",
    "contacts": "Contacts",
    "company": "Maritime agency «Inflot»",
    "ourContacts": "Our Contacts",
    "ourAddress": "Our Address",
    "links": "Links",
    "mobile": "Mobile",
    "whatsapp": "Whatsapp",
    "telephone": "Telephone",
    "fax": "Fax",
    "mail": "Mail"
  },
  "lang": {
    "russian": "Русский",
    "english": "English",
    "german": "Deutsch",
    "french": "Français",
    "norwegian": "Norsk"
  },
  "meta": {
    "lang": "en-us",
    "title": "Maritime Agency «Inflot»",
    "description": "Inflot specializes in ship agency and maritime logistics. We offer port agency services, cargo operations, and customized solutions in the field of maritime transportation."
  },
  "mainInfo": {
    "1_title": "Enhancing Vessel Service Efficiency",
    "1_description": "Our mission is to constantly enhance and improve the quality of service of vessels in ports, ensuring a vessel must quickly call in and out. We focus on reducing idle time and commencing handling of the vessel as soon as possible, which cuts down the financial costs of our partners. We ensure protection of rights and interests of charterers, ship-owners, shippers, and consignees, preparing and completing transport documentation, bills of landing, cargo manifests, and statements of facts professionally.",
    "1_imgTitle": "Your Reliable Partner at Sea and in Port",
    "1_imgSubTitle": "Experience and Quality, Time-Tested",
    "2_title": "Staff of INFLOT",
    "2_description0": "Our professionalism comes from highly qualified employees and is based upon the knowledge collected over decades of providing ship agent’s services, that is passed down through generations of agents.",
    "2_description1": "Each member of the INFLOT team is proficient in marine terminology and spoken English which is a key factor.",
    "2_description2": "The management of the company are professional seafarers who backed up their experience with legal education, knowing internal work of the fleet, understanding an exclusive role of the agent for the vessel and crew as the agent is the first person who provides assistance to masters and crew in ports and whose help can be relied on around the clock.",
    "2_description3": "We aim at fruitful cooperation and guarantee efficiency and result.",
    "2_description4": "Working at sea is not only the allure but also unpredictable difficulties emerging on a regular basis. After many years of providing ship agent’s services, we are capable of answering any questions, sharing priceless experience, unique and useful skills, which allows us to overcome any obstacles and save time, money and health to our colleagues, customers and principals!",
    "2_imgTitle": "Our Team: Professionalism at All Levels",
    "2_imgSubTitle": "Traditions of Craftsmanship Passed Through Generations",
    "3_title": "Extensive Agent Services",
    "3_description": "Our services extend to controlling cargo operations, arranging and coordinating bunkering, and providing vessels with technical and food supplies, including various navigation charts and sailing guidebooks. We also manage border and customs control for inbound vessels, make thorough prearrangements of the vessel’s call, and coordinate berthing with relevant authorities. Additionally, we arrange medical treatment for crews, manage crew changes in ports, and facilitate leisure time for crew members.",
    "3_imgTitle": "Full Range of Maritime Services",
    "3_imgSubTitle": "Your Vessel in Safe Hands",
    "4_title": "Experience and Professionalism",
    "4_description": "With about a hundred years of experience at nearly all terminals in the Murmansk port area and skills to work with all types of cargos, INFLOT stands as a leader in the field. Our professionalism stems from highly qualified employees, with knowledge passed down through generations. Our team, proficient in marine terminology and English, is led by professional seafarers with legal education. We guarantee efficiency and results, overcoming regular challenges at sea with our unique skills and experience.",
    "4_imgTitle": "Comprehensive Survey Services",
    "4_imgSubTitle": "Accuracy and Reliability at Every Inspection Stage",
    "surveyTitle": "We provide organisation and conduct of the following types of survey",
    "surveysList0": "Draft survey",
    "surveysList1": "Bunker survey",
    "surveysList2": "On-hire (off-hire) survey",
    "surveysList3": "U-sonic inspection of hatch covers",
    "surveysList4": "Ballast tanks inspection",
    "surveysList5": "Hold condition inspection",
    "surveysList6": "Hatch sealing",
    "surveysList7": "Damage survey",
    "surveysList8": "Pre-entry survey",
    "surveysList9": "Cargo survey",
    "surveysList10": "General cargo lashing inspection",
    "servicesTitle": "We are pleased to offer you a wide range of services",
    "servicesList0": "delivery of foodstuffs on board vessels anchored in port of Murmansk, Kandalaksha, Vitino;",
    "servicesList1": "order and delivery of vessel supplies (working clothes, deck equipment, materials and tools), spare parts, etc.), consumables;",
    "servicesList2": "supply and check of survival and emergency as well as conventional equipment of all types;",
    "servicesList3": "delivery and correction of navigation charts and pilots, including B.A.Charts&publications;",
    "servicesList4": "check and repair of ship’s radar equipment;",
    "servicesList5": "repairing works of all kinds on board a vessel;",
    "servicesList6": "analysis of fresh water samples (drinking tanks, cleaning tanks), foaming agent;",
    "servicesList7": "customs clearance of cargoes delivered to a vessel;",
    "servicesList8": "arrangement for crew change (city-to-airport transport);",
    "servicesList9": "transport services for delivery and storage of cargoes;",
    "servicesList10": "own park of vehicles consisting of passenger and cars and trucks, storage area of 150 m2."
  },
  "services": {
    "1_l": "Ship agency services",
    "2_l": "All types of ship supply and repair",
    "3_l": "Conducting analyses of samples of fresh water, fuel, and cargo",
    "4_l": "All types of surveyor services",
    "1_r": "Forwarding services",
    "2_r": "Arrangement of entry/exit transit visas",
    "3_r": "Organization of underwater inspections of ships",
    "4_r": "Transportation services"
  },
  "name": "Inflot",
  "about": "About Us",
  "aboutDescription1": "The marine agency INFLOT was founded on 17 October 1924 by the Order of the Government of the USSR within shipping lines in sea ports of the USSR to service calls in ports of USSR by foreign vessels. The marine agency INFLOT within Murmansk Shipping Company have provide agent’s and convoying services for vessels in port of Murmansk.",
  "aboutDescription2":"The company have about a hundred years of experience at nearly all terminals of in the water area of the Murmansk port, and skills to work with all types of cargos that have ever been handled in the port. INFLOT can also act as a subagent, Husbandry Agent, Protective Agent being an official subagent to Wilhelmsen Ships Service in the port of Murmansk for over 20 years.",
  "aboutList1":"Our mission is to constantly enhance and improve the quality of service of vessels in ports, implying that a vessel must quickly call in and out. (call in quickly in order to call out quickly);",
  "aboutList2":"First and foremost, we work on reducing idle time, and commencement of handling the vessel soonest possible which cuts down the financial costs of our partners;",
  "aboutList3":"We ensure protection of rights and interests of charterers, ship-owners, shippers and consignees. We correctly and professionally prepare and complete transport documentation, bills of landing, cargo manifests and statements of facts;",
  "aboutList4":"We keep all parties involved well informed about the progress of works on the vessel in port, from the receipt of the agent’s nomination till the vessel leaves the port;",
  "aboutList5":"We closely control the schedule of cargo operations and monitor its implementation;",
  "aboutList6":"We ensure the order of pilotage, mooring and towage services, payment of established port dues, control over implementation of a proforma disbursement account and also billing of a final disbursement account;",
  "aboutList7":"We control cargo operations, arrange and coordinate bunkering, provide vessels with technical and food supplies, and also, as appropriate, various navigation charts and sailing guidebooks;",
  "aboutList8":"We arrange for border and customs control for inbound vessels;",
  "aboutList9":"We make a thorough prearrangements of the vessel’s call prior to arrival in port, coordinate and clear berthing of vessels with stevedoring companies, shippers and consignees, port, customs and border authorities, keep the paperwork;",
  "aboutList10":"We arrange for medical treatment for vessels’ crews, crew change in ports, and, as appropriate, leisure time for crew members;",
  "aboutList11":"Along with agent’s activities, we provide surveying, transport, and forwarding services.",
  "aboutListTitle": "Our Mission",
  "title": "Maritime Vessel Agency",
  "subtitle": "The trust based on experience, competence and professionalism"
}