{
  "header": {
    "address": "K. Liebknecht str. 34a, Murmansk, 183038, Russie",
    "about": "À Propos",
    "services": "Services",
    "staff": "Personnel",
    "surveys": "Surveys",
    "mission": "Notre mission",
    "contacts": "Contacts",
    "company": "L'agence maritime «Inflot»",
    "ourContacts": "Nos Contacts",
    "ourAddress": "Notre Adresse",
    "links": "Liens",
    "mobile": "Mobile",
    "whatsapp": "Whatsapp",
    "telephone": "Téléphone",
    "fax": "Fax",
    "mail": "Courriel"
  },
  "lang": {
    "russian": "Русский",
    "english": "English",
    "german": "Deutsch",
    "french": "Français",
    "norwegian": "Norsk"
  },
  "meta": {
    "lang": "fr",
    "title": "L'agence maritime «Inflot»",
    "description": "Inflot est spécialisé dans l'agence maritime et la logistique maritime. Nous proposons des services d'agence portuaire, des opérations de fret et des solutions personnalisées dans le domaine du transport maritime."
  },
  "mainInfo": {
    "1_title": "Amélioration de l'efficacité du service des navires",
    "1_description": "Notre mission : augmenter et améliorer constamment le niveau de qualité de service des navires dans le port, en veillant à ce que le navire arrive et reparte plus rapidement. Nous travaillons à réduire les temps d'arrêt et à commencer l’arrangement du navire le plus rapidement possible, réduisant ainsi les coûts financiers de nos partenaires.",
    "1_imgTitle": "Votre partenaire fiable en mer et au port",
    "1_imgSubTitle": "Expérience et qualité, éprouvées par le temps",
    "2_title": "La composition du personnel d'Inflot",
    "2_description0": "Notre professionnalisme est fondé sur les plus hautes qualifications de nos employés et repose sur les connaissances accumulées au fil des décennies d'activité d'agent, qui se transmettent de génération en génération d'agents.",
    "2_description1": "Chaque membre de l'équipe Inflot maîtrise la terminologie maritime et l'anglais parlé, qui constitue l'élément le plus important du travail.",
    "2_description2": "La direction de l'agence est composée de marins professionnels qui ont renforcé leur expérience maritime avec une formation juridique, qui connaissent le travail de la flotte de l'intérieur, qui comprennent le rôle exclusif d'un agent du navire et de l'équipage, puisque l'agent est le premier assistant pour le capitaine et l'équipage dans le port, sur l'aide desquels ils peuvent compter 24 heures par jour.",
    "2_description3": "Nous visons une coopération fructueuse et garantissons l’efficience et l’efficacité du travail.",
    "2_description4": "Les conditions de travail en mer ne sont pas seulement romantiques, mais aussi l'émergence constante de difficultés imprévisibles. Après de nombreuses années de travail dans une agence maritime, nous serons en mesure de répondre à toutes vos questions, de partager une expérience inestimable, des connaissances uniques et utiles qui nous permettront de faire face à tous les obstacles et d'économiser du temps, de l'argent et de la santé à nos collègues, partenaires et principaux.",
    "2_imgTitle": "Notre Équipe : Professionnalisme à Tous les Niveaux",
    "2_imgSubTitle": "Traditions de l'artisanat transmises à travers les générations",
    "3_title": "Services Étendus d'Agence",
    "3_description": "Nos services incluent le contrôle des opérations de fret, l'organisation et la coordination des opérations de ravitaillement, l'approvisionnement des navires en fournitures techniques et alimentaires, ainsi que la gestion des contrôles frontaliers et douaniers pour les navires entrants.",
    "3_imgTitle": "Gamme Complète de Services Maritimes",
    "3_imgSubTitle": "Votre Navire en Bonnes Mains",
    "4_title": "Expérience et Professionnalisme",
    "4_description": "Notre agence possède près d'un siècle d'expérience dans presque tous les terminaux de la zone maritime du port de Mourmansk, sachant travailler avec tous les types de marchandises. Notre professionnalisme est fondé sur les qualifications élevées de nos employés et sur les connaissances accumulées au fil des décennies.",
    "4_imgTitle": "Services d'Inspection Complètes",
    "4_imgSubTitle": "Précision et fiabilité à chaque étape de l'inspection",
    "surveyTitle": "Nous proposons l'organisation et la réalisation des types de survey suivants :",
    "surveysList0": "Inspection de jaugeage",
    "surveysList1": "Inspection de soute à combustible",
    "surveysList2": "Inspection pour prise (fin) de location",
    "surveysList3": "Inspection ultrasonore des couvercles de cales",
    "surveysList4": "Inspection des réservoirs de ballast",
    "surveysList5": "Inspection de l'état des cales",
    "surveysList6": "Scellage des écoutilles",
    "surveysList7": "Expertise des dommages",
    "surveysList8": "Inspection préalable",
    "surveysList9": "Expertise de la cargaison",
    "surveysList10": "Inspection de l'arrimage des cargaisons générales",
    "servicesTitle": "Nous sommes ravis de vous offrir une large gamme de services, y compris :",
    "servicesList0": "Livraison de produits alimentaires aux navires amarrés dans les ports de Mourmansk, Kandalaksha et Vitino ;",
    "servicesList1": "Ordre et livraison d’approvisionnement du navire (vêtements de travail, approvisionnement de bord, matériels et outillages, pièces détachées, des consommables etc.;",
    "servicesList2": "La fourniture et l'inspection de tous types d'équipements de secours et autres équipements conventionnels;",
    "servicesList3": "Fourniture et relecture de cartes et directions de navigation, y compris B.A.Charts&publications ;",
    "servicesList4": "Inspection et réparation des équipements radar des navires ;",
    "servicesList5": "Effectuer tous travaux de réparation à bord du navire ;",
    "servicesList6": "Analyse d'échantillons d'eau (réservoirs de l’eau de boisson, de lavage), agent moussant;",
    "servicesList7": "Le dédouanement des marchandises livrées aux navires;",
    "servicesList8": "Organisation des changements d'équipage (transportation ville-aéroport) ;",
    "servicesList9": "Services de transport pour la livraison et le stockage des marchandises.",
    "servicesList10": "Dépôt de véhicules propres pour transporter des passagers ainsi que des camions, hall de stockage - 150 m2."
  },
  "services": {
    "1_l": "Inspection de la soute",
    "2_l": "Inspection pour location (entrée/sortie)",
    "3_l": "Inspection ultrasonique des couvercles de cale",
    "4_l": "Inspection des réservoirs de ballast",
    "5_l": "Expertise de projet",
    "1_r": "Jaugeage de tirant d'eau",
    "2_r": "Inspection des dommages",
    "3_r": "Inspection de l'arrimage de la cargaison générale",
    "4_r": "Inspection de l'état de la cale",
    "5_r": "Inspection préalable"
  },
  "name": "Inflot",
  "about": "À Propos",
  "aboutList1": "Notre mission : augmenter et améliorer constamment le niveau de qualité de service des navires dans le port, dont le postulat principal, on le voit, est que le navire arrive plus vite au port et en reparte plus vite. (Arriver plus vite que possible, déborder plus vite que possible)",
  "aboutList2": "Tout d'abord, nous travaillons à réduire les temps d'arrêt et à commencer l’arrangement du navire la plus vite que possible, ce qui réduit les coûts financiers de nos partenaires.",
  "aboutList3": "Nous assurons la protection des droits et intérêts des affréteurs, armateurs, expéditeurs et destinataires, préparons et exécutons avec compétence et professionnalisme les documents de transport, les connaissements, les manifestes de fret et les feuilles de temps.",
  "aboutList4": "Nous informons constamment toutes les parties intéressées de l'avancement du mouvement et du traitement du navire dans le port, à partir du moment où l'agent reçoit la nomination jusqu'à ce que le navire quitte le port.",
  "aboutList5": "Nous contrôlons soigneusement le calendrier des opérations de fret et surveillons sa mise en œuvre;",
  "aboutList6": "Nous assurons la commande des services de pilotage, d'amarrage et de remorquage, le paiement des droits portuaires établis, le contrôle de l'exécution de la facture de décaissement préliminaire et de la formation de la facture de décaissement finale.",
  "aboutList7": "Nous contrôlons le processus des opérations de fret, organisons et coordonnons les opérations de ravitaillement, approvisionnons les navires en fournitures techniques et alimentaires, ainsi que, si nécessaire, diverses cartes de navigation et manuels de navigation.",
  "aboutList8": "Nous organisons le contrôle frontalier et douanier des navires entrant au port",
  "aboutList9": "Nous effectuons une préparation préalable minutieuse d’entrée du navire avant même l'arrivée du navire au port : nous coordonnons et convenons de l'arrimage des navires avec des entreprises de l'arrimage, nous travaillons avec des expéditeurs et des destinataires, des autorités portuaires, douanières et frontalières, et nous effectuons des «Paper Jobs»",
  "aboutList10": "Nous organisons le traitement des membres de l'équipage du navire, les changements d'équipage dans le port et, si nécessaire, les loisirs des membres de l'équipage",
  "aboutList11": "Parallèlement aux activités d'agence, nous fournissons des services d'enquête, de transport et d'expédition",
  "aboutDescription1": "L'agence maritime «Inflot» a été créée le 17 octobre 1934 par ordre du gouvernement de l'URSS auprès des compagnies maritimes des ports maritimes de l'URSS pour conduite les entrées des navires étrangers dans les ports de l'URSS. L'agence maritime «Inflot», y compris celles affiliées à la Murmansk Shipping Company, fait depuis plus de 80 ans des services d'agence et rend un soutien complet aux navires dans le port de Mourmansk.",
  "aboutDescription2": "Notre agence a près d'un siècle d'expérience dans presque tous les terminaux de la zone maritime du port de Mourmansk et sait également travailler avec tous les types de marchandises qui ont jamais été manipulées au port. L’agence “Inflot” peut également agir en tant que sous-agent, agent d'élevage (Husbandry Agent), agent de protection (Protective Agent), étant un sous-agent officiel du Wilhelmsen Ships Service dans le port de Mourmansk depuis plus de 20 ans.",
  "title": "Agence Maritime de Navires",
  "aboutListTitle": "Notre mission",
  "subtitle": "C’est la confiance basée sur l'expérience, la compétence et le professionnalisme"
}