{
  "header": {
    "address": "183038, Murmansk, st. Karl Liebknechta, 34 år",
    "about": "Om oss",
    "services": "Tjenester",
    "staff": "Ansatte",
    "surveys": "Surveys",
    "mission": "Vårt oppdrag",
    "contacts": "Kontakter",
    "company": "LLC Maritime Agency «Inflot»",
    "ourContacts": "Våre kontakter",
    "ourAddress": "Vår adresse",
    "links": "Linker",
    "mobile": "Mobil",
    "whatsapp": "Whatsapp",
    "telephone": "Telefon",
    "fax": "Faks",
    "mail": "E-post"
  },
  "lang": {
    "russian": "Русский",
    "english": "English",
    "german": "Deutsch",
    "french": "Français",
    "norwegian": "Norsk"
  },
  "meta": {
    "lang": "no",
    "title": "LLC Maritime Agency «Inflot»",
    "description": "Inflot spesialiserer seg på skipsagentur og maritim logistikk. Vi tilbyr havneagenttjenester, lasteoperasjoner og skreddersydde løsninger innen sjøtransport."
  },
  "mainInfo": {
    "1_title": "Forbedring av Servicekvaliteten for Fartøy i Havn",
    "1_description": "Vårt oppdrag er å stadig øke og forbedre servicekvaliteten for fartøy i havn, med hovedmålet om at et skip skal ankomme og forlate havnen raskere. Vi jobber med å redusere nedetid og starte behandling av fartøy så tidlig som mulig, noe som reduserer økonomiske kostnader for våre partnere.",
    "1_imgTitle": "Din pålitelige partner til sjøs og i havn",
    "1_imgSubTitle": "Erfaring og kvalitet, tidstestet",
    "2_title": "Personalsammensetning av Inflot",
    "2_description0": "Vår profesjonalitet er diktert av de høyeste kvalifikasjonene av våre ansatte og er basert på kunnskapen akkumulert gjennom flere tiår med skipsagentservice, som overføres på trevs av generasjoner av agenter.",
    "2_description1": "Hvert medlem av «Inflot»-teamet er flytende i maritim terminologi og muntlig engelsk, noe som er den viktigste komponenten i arbeidet.",
    "2_description2": "Rederiets ledelse er profesjonelle sjømenn som har forsterket sin maritime erfaring med juridisk utdannelse, som kjenner flåtens jobb fra innsiden, som forstår den eksklusive rollen av agent for skip og mannskap, fordi agent er «førstestyrmann» til kaptein og havnemannskap, og som er klar til å hjelpe døgnet rundt.",
    "2_description3": "Vi er innstilt på fruktbart samarbeid og garanterer effektivitet og produktivitet i arbeidet.",
    "2_description4": "Arbeidsforholdene til sjøs handler ikke bare om romantikk, men det er også konstant fremvekst av uforutsigbare vanskeligheter. Etter mange års arbeid i skipsagentservice kan vi gi svar på alle spørsmål, dele uvurderlig erfaring, unik og nyttig kunnskap som gjør at vi kan takle eventuelle hindringer og spare tid, penger og helse av våre kolleger, samarbeidspartnere og oppdragsgivere!",
    "2_imgTitle": "Vårt Team: Profesjonalitet på Alle Nivåer",
    "2_imgSubTitle": "Håndverkstradisjoner overført gjennom generasjoner",
    "3_title": "Omfattende Agenttjenester",
    "3_description": "Våre tjenester inkluderer kontroll av lasteoperasjoner, organisering og koordinering av bunkersoperasjoner, samt forsyning av fartøy med tekniske og matforsyninger. Vi organiserer også grense- og tollkontroll for fartøy som anløper havnen.",
    "3_imgTitle": "Fullt Spekter av Maritime Tjenester",
    "3_imgSubTitle": "Ditt fartøy i trygge hender",
    "4_title": "Erfaring og Profesjonalitet",
    "4_description": "Selskapet har nesten et århundres erfaring med å jobbe på nesten alle terminaler i vannområdet i Murmansk havn. Vår profesjonalitet er diktert av de høyeste kvalifikasjonene av våre ansatte, basert på kunnskap akkumulert gjennom flere tiår.",
    "4_imgTitle": "Omfattende Surveytjenester",
    "4_imgSubTitle": "Nøyaktighet og pålitelighet på hvert inspeksjonssteg",
    "surveyTitle": "Vi tilbyr organisering og gjennomføring av følgende typer survey-undersøkelser:",
    "surveysList0": "Dypgående undersøkelse",
    "surveysList1": "Bunkersundersøkelse",
    "surveysList2": "På-leie (av-leie) undersøkelse",
    "surveysList3": "Ultralydinspeksjon av lukeomslag",
    "surveysList4": "Inspeksjon av ballasttanker",
    "surveysList5": "Inspeksjon av lasteromstilstand",
    "surveysList6": "Luketetting",
    "surveysList7": "Skadeundersøkelse",
    "surveysList8": "Forhåndsundersøkelse",
    "surveysList9": "Lastundersøkelse",
    "surveysList10": "Inspeksjon av sikring av generell last",
    "servicesTitle": "Vi er glade for å kunne tilby deg et bredt spekter av tjenester, som:",
    "servicesList0": "levering av matvarer om bord på fartøy ankret i havnene Murmansk, Kandalaksha, Vitino;",
    "servicesList1": "bestilling og levering av skipstilbehør (arbeidsklær, dekksutstyr, materialer og verktøy), reservedeler, etc.), forbruksvarer;",
    "servicesList2": "leveranse og sjekk av overlevelses- og nødutstyr samt konvensjonelt utstyr av alle typer;",
    "servicesList3": "levering og korrigering av navigasjonskart og losser, inkludert B.A.Charts&publikasjoner;",
    "servicesList4": "sjekk og reparasjon av skipsradarutstyr;",
    "servicesList5": "reparasjonsarbeider av alle slag om bord på et fartøy;",
    "servicesList6": "analyse av vannprøver (drikkevannstanker, rengjøringstanker), skumlegemiddel;",
    "servicesList7": "tollklarering av last levert til et fartøy;",
    "servicesList8": "arrangement for mannskapsbytte (transport fra by til flyplass);",
    "servicesList9": "transporttjenester for levering og lagring av last;",
    "servicesList10": "egen park av kjøretøy bestående av person- og lastebiler, lagringsareal på 150 m2."
  },
  "services": {
    "1_l": "Bunkersinspeksjon",
    "2_l": "Inspeksjon ved leie (utleie)",
    "3_l": "Ultralydinspeksjon av lukedeksler",
    "4_l": "Inspeksjon av ballasttanker",
    "5_l": "Prosjektevaluering",
    "1_r": "Skadeinspeksjon",
    "2_r": "Dypgangsundersøkelse",
    "3_r": "Inspeksjon av lasteromstilstand",
    "4_r": "Inspeksjon av lastesikring",
    "5_r": "Forhåndsinspeksjon"
  },
  "name": "Inflot",
  "about": "Om oss",
  "aboutList1": "Vårt oppdrag: å stadig øke og forbedre servicekvalitet for fartøy i havn, hvor hovedpostulatet er at et skip kunne ankomme  havn raskere og forlate havnen raskere. (ankomme raskere, for å forlate raskere);",
  "aboutList2": "Først og fremst jobber vi med å redusere nedetid og starte behandling av et fartøy så tidlig som mulig, noe som reduserer økonomiske kostnader av våre partnere;",
  "aboutList3": "Vi sikrer beskyttelse av rettigheter og interesser av befraktere, redere, avsendere og mottakere, vi utarbeider og utsteder transportdokumenter (konnossementer, lastemanifester og tids skjemaer) kompetent og profesjonelt;",
  "aboutList4": "Vi hele tiden informerer alle interesserte parter om fremdrift i bevegelsen og fartøysbehandling i en havn, fra det øyeblikket en agent mottar en nominasjon til det øyeblikket et fartøy forlater havnen;",
  "aboutList5": "Vi kontrollerer nøye tidsplan for lasteoperasjoner og overvåker dens implementering;",
  "aboutList6": "Vi sørger for bestilling av los-, fortøynings- og slepetjenester, betaling av fastsatte havneavgifter, kontroll av både betaling av foreløpig utleggsfaktura og utforming av endelig utleggsfaktura;",
  "aboutList7": "Vi kontrollerer prosess med lasteoperasjoner, vi organiserer og koordinerer bunkersoperasjoner, tekniske forsyninger og matforsyninger, til og med diverse navigasjonskart og navigasjonshjelpemidler (ved behov);",
  "aboutList8": "Vi organiserer grense- og tollkontroll av fartøy som anløper havn;",
  "aboutList9": "Vi gjennomfører grundige foreløpige forberedelser av fartøysanløp før fartøyet ankommer havn: vi koordinerer og avtaler plassering av fartøy med stuveriselskaper, avsendere og mottakere, havne-, toll- og grensemyndigheter, og engasjerer oss i hele «Paper Jobben»;",
  "aboutList10": "Vi organiserer behandling av skipsbesetningsmedlemmer, mannskapsskifter i havn, og fritid for besetningsmedlemmer (ved behov);",
  "aboutList11": "I tillegg til byråvirksomhet, tilbyr vi undersøkelses-, transport- og spedisjonstjenester.",
  "aboutDescription1": "Det maritime byrået «Inflot» ble dannet den 17. oktober 1934 under rederier i havner etter ordre av USSR-regjeringen for å betjene anløp av utenlandske fartøyer til havnene til USSR. Det maritime byrået «Inflot» har levert agenttjenester og omfattende støtte til fartøyer i Murmansk havn i mer enn 80 år blant annet i samarbeid med Murmansk rederi (Murmansk Shipping Company).",
  "aboutDescription2": "Selskapet har nesten et århundres erfaring med å jobbe på nesten alle terminaler i vannområdet i Murmansk havn og kan jobbe med alle typer last som noensinne har blitt håndtert i havnen. «Inflot» kan også fungere som underagent, Husbandry Agent, Protective Agent, ved å ha vært en offisiell underagent for Wilhelmsen Ships Service i Murmansk havn i mer enn 20 år.",
  "aboutListTitle": "Vårt oppdrag",
  "title": "Maritim Skipsagentur",
  "subtitle": "Dette tillit som er basert på erfaring, kompetanse og profesjonalitet"
}