{
  "navigation": {
    "address": "183038, Murmansk, st. Karl Liebknechta, 34 år",
    "about": "Om oss",
    "services": "Tjenester",
    "staff": "Ansatte",
    "surveys": "Surveys",
    "mission": "Vårt oppdrag",
    "contacts": "Kontakter",
    "company": "Maritime Agency «Inflot»",
    "ourContacts": "Våre kontakter",
    "ourAddress": "Vår adresse",
    "links": "Linker",
    "mobile": "Mobil",
    "whatsapp": "Whatsapp",
    "telephone": "Kontor",
    "fax": "Faks",
    "mail": "E-post"
  },
  "lang": {
    "russian": "Русский",
    "english": "English",
    "german": "Deutsch",
    "french": "Français",
    "norwegian": "Norsk"
  },
  "meta": {
    "lang": "no",
    "title": "Maritime Agency «Inflot»",
    "description": "Inflot spesialiserer seg på skipsagentur og maritim logistikk. Vi tilbyr havneagenttjenester, lasteoperasjoner og skreddersydde løsninger innen sjøtransport."
  },
  "welcome": {
    "name": "Inflot",
    "title": "Maritim Skipsagentur",
    "subtitle": "tillit som er basert på erfaring, kompetanse og profesjonalitet",
    "about": "Om oss",
    "1_l": "Skipsagenturtjenester",
    "2_l": "Alle typer forsyninger og organisering av skipsreparasjoner",
    "3_l": "Analyser av vann, drivstoff, last",
    "4_l": "Alle typer surveyortjenester",
    "1_r": "Transporttjenester",
    "2_r": "Spedisjonstjenester",
    "3_r": "Tilrettelegging av inn-/utreise transittvisum",
    "4_r": "Organisering av undervannsinspeksjoner av skip"
  },
  "about": {
    "title": "Om oss",
    "description1": "Det maritime byrået «Inflot» ble dannet den 17. oktober 1934  etter ordre av USSR-regjeringen for å betjene anløp av utenlandske fartøyer til havnene i USSR. Det maritime byrået «Inflot» har levert agenttjenester og omfattende service til fartøyer i Murmansk havn i 90 år, blant annet i samarbeid med Murmanskrederiet, Murmansk Shipping Company.",
    "description2": "Selskapet har et knapt århundres erfaring med å jobbe på nesten alle terminaler i hele Murmansk havn og kan jobbe med alle typer last som håndteres i havnen. «Inflot» kan også ta oppdrag  som underagent Husbandry Agent eller Protective Agent. Det kan I denne forbindelse nevnes at «Inflot» har vært offisiell underagent for Wilhelmsen Ships Service i Murmansk havn i mer enn 20 år.",
    "imgTitle": "Din pålitelige partner til sjøs og i havn",
    "imgSubTitle": "Erfaring og kvalitet, tidstestet"
  },
  "mission": {
    "title": "Vårt oppdrag",
    "listItem1": "Vårt oppdrag er: å stadig øke og forbedre servicekvaliteten ved havneanløp , hvor  målsettingen er at et skip skal kunne ankomme  havn raskere og forlate havnen raskere.",
    "listItem2": "Først og fremst jobber vi med å redusere ventetid og starte behandling av et fartøy så tidlig som mulig, noe som reduserer økonomiske kostnader for  våre oppdragsgivere;",
    "listItem3": "Vi sikrer beskyttelse av rettigheter og interesser for  befraktere, redere, avsendere og mottakere, vi utarbeider og utsteder transportdokumenter (konnossementer, lastepapirer og tidsskjemaer) kompetent og profesjonelt;",
    "listItem4": "Vi informerer under prosessen alle relevante  parter om fremdrift og fartøysbehandling ved havneanløpene , fra det øyeblikket en agent mottar oppdraget  til det øyeblikket et fartøy forlater havnen;",
    "listItem5": "Vi kontrollerer nøye tidsplan for lasteoperasjoner og overvåker framdriften;",
    "listItem6": "Vi sørger for bestilling av los-, fortøynings- og slepetjenester, betaling av fastsatte havneavgifter, kontroll av både betaling av foreløpig utleggsfaktura og utforming av endelig utleggsfaktura;",
    "listItem7": "Vi kontrollerer prosessen med lasteoperasjoner, vi organiserer og koordinerer bunkersoperasjoner, tekniske forsyninger og matforsyninger, til og med diverse navigasjonskart og navigasjonshjelpemidler (ved behov);",
    "listItem8": "Vi organiserer grense- og tollkontroll av fartøyer som anløper havnene;",
    "listItem9": "Vi gjennomfører grundige  forberedelser av fartøysanløp før fartøyet ankommer havn: vi koordinerer og avtaler plassering av fartøy med stuverselskaper, avsendere og mottakere, havne-, toll- og grensemyndigheter, og engasjerer oss om ønskelig i hele «papirjobben»;",
    "listItem10": "Vi organiserer behandling av skipsbesetningsmedlemmer, mannskapsskifter i havn, og fritidsaktiviteter for besetningsmedlemmer (ved  ønske og eventuelt behov);",
    "listItem11": "I tillegg til den ordinære byråvirksomheten, tilbyr vi blant annet transport- og spedisjonstjenester."
  },
  "staff": {
    "title": "Kompetansen i Inflot",
    "description0": "«Inflot» bestreber seg på å levere profesjonelle tjenester av høy kvalitet  basert på kompetanse opparbeidet  gjennom flere tiår med skipsagentservice.",
    "description1": "Hver ansatt i  «Inflot»-teamet har stor kompetanse når det gjelder maritim terminologi og ansatte behersker muntlig engelsk innenfor fagområdet.",
    "description2": "Rederiets ledelse består av profesjonelle sjømenn som har supplert sin maritime erfaring med juridisk utdannelse, som kjenner flåtens behov  fra innsiden, som forstår den særlige rollen og betydning en skipsagent har for skip og mannskap. Vår tilnærming er at skipsagenten er «førstestyrmann» til kaptein og havnemannskap. Og vårt utgangspunkt er at vi er beredt til å levere profesjonelle agenttjenester dag som natt når det er ønskelig.",
    "description3": "Vi er innstilt på fruktbart samarbeid og garanterer effektivitet og profesjonalitet i arbeidet.",
    "description4": "Arbeidsforholdene til sjøs kan by på uforutsette utfordringer. Etter mange års arbeid som skipsagenter har vi opparbeidet uvurderlig erfaring og kompetanse som vi kan tilby våresamarbeidspartnere og oppdragsgivere!",
    "imgTitle": "Vårt Team: Profesjonalitet på Alle Nivåer",
    "imgSubTitle": "Håndverkstradisjoner overført gjennom generasjoner"
  },
  "services": {
    "title": "Vi er glad for å tilby våre kunder et bredt utvalg av tjenester",
    "listItem0": "Levering av matvarer til skip som ligger til kai i havnene i Murmansk, Kandalaksha og Vitino;",
    "listItem1": "Bestilling og levering av skipsforsyninger (arbeidsklær, dekksmateriell, byggematerialer, verktøy, reservedeler, etc.), forbruksvarer;",
    "listItem2": "Levering  og inspeksjon av alle typer redningsutstyr og annetutstyr;",
    "listItem3": "Levering og kvalitetssikring av  av navigasjonskart og rutebeskrivelser, inkludert B.A.Charts&Publications;",
    "listItem4": "Inspeksjon og reparasjon av skipsradarutstyr;",
    "listItem5": "Utføre alle slags reparasjonsarbeid om bord på skip;",
    "listItem6": "Analyse av vannprøver (drikke-, ballasttanker);",
    "listItem7": "Tollklarering av varer som leveres til skip;",
    "listItem8": "Organisering av mannskapsskifte (by-flyplasslevering);",
    "listItem9": "Transporttjenester for levering og lagring av varer;",
    "listItem10": "Egen kjøretøypark bestående av passasjer- og lastebiler samt at vi kan tilby lagerplass på 150m2.",
    "imgTitle": "Fullt Spekter av Maritime Tjenester",
    "imgSubTitle": "Ditt fartøy i trygge hender"
  },
  "surveys": {
    "title": "Vi tilbyr organisering og gjennomføring av følgende typerundersøkelser",
    "imgTitle": "Omfattende Surveytjenester",
    "imgSubTitle": "Nøyaktighet og pålitelighet på hvert inspeksjonssteg",
    "listItem0": "Forundersøkelser innenfor ulike områder",
    "listItem1": "Tilrettelegging for bunkerstjenester",
    "listItem2": "Ulike typer utleietjenester",
    "listItem3": "Lukeinspeksjoner",
    "listItem4": "Inspeksjon av ballasttanker",
    "listItem5": "Rominspeksjoner",
    "listItem6": "Forsegling av luker",
    "listItem7": "Skadeinspeksjoner",
    "listItem8": "Forundersøkelser før anløp",
    "listItem9": "Inspeksjon av last",
    "listItem10": "Generell inspeksjon av forsvarlig lasting"
  }
}