{
  "header": {
    "address": "183038, г. Мурманск, ул. Карла Либкнехта, 34а",
    "about": "О Нас",
    "mission": "Наша Миссия",
    "contacts": "Контакты",
    "company": "ООО Морское агентство «Инфлот»",
    "ourContacts": "Наши контакты",
    "ourAddress": "Наш адрес",
    "links": "Ссылки",
    "mobile": "Мобильный",
    "whatsapp": "Ватсап",
    "telephone": "Телефон",
    "fax": "Факс",
    "mail": "Почта"
  },
  "lang": {
    "russian": "Русский",
    "english": "English",
    "german": "Deutsch",
    "french": "Français",
    "norwegian": "Norsk"
  },
  "meta": {
    "lang": "ru",
    "title": "ООО Морское агентство «Инфлот»",
    "description": "Инфлот специализируется на агентировании судов и морской логистике. Предлагаем портовое агентирование, грузовые операции и индивидуальные решения в сфере морских перевозок."
  },
  "mainInfo": {
    "1_title": "Повышение Эффективности Обслуживания Судов",
    "1_description": "Наша миссия - постоянно повышать качество обслуживания судов в портах, обеспечивая быстрый заход и выход судна. Мы сосредоточены на уменьшении времени простоя и как можно скорее начинаем обработку судна, что снижает финансовые затраты наших партнеров. Мы обеспечиваем защиту прав и интересов фрахтователей, судовладельцев, грузоотправителей и грузополучателей, профессионально подготавливая и оформляя транспортные документы, коносаменты, грузовые манифесты и акты фактического состояния.",
    "1_imgTitle": "Оптимизация Портовых Операций",
    "1_imgSubTitle": "Сокращение простоя, максимизация эффективности",
    "2_title": "Комплексное Управление Судном",
    "2_description": "Мы держим всех заинтересованных сторон в курсе о ходе работ на судне в порту, начиная от получения назначения агента и до отхода судна из порта. Мы тщательно контролируем график грузовых операций и их выполнение. Мы обеспечиваем порядок лоцманской проводки, швартовки и буксировки, обрабатываем оплату установленных портовых сборов и контролируем выполнение проформы расходного счета и выставление окончательного расходного счета.",
    "2_imgTitle": "Интегрированная Поддержка Судна",
    "2_imgSubTitle": "От прибытия до отправления",
    "3_title": "Широкий Спектр Услуг Агента",
    "3_description": "Наши услуги включают контроль за грузовыми операциями, организацию и координацию бункеровки, обеспечение судов техническими и продовольственными запасами, включая различные навигационные карты и путеводители. Мы также управляем пограничным и таможенным контролем для входящих судов, тщательно подготавливаем заход судна в порт, координируем швартовку с релевантными органами. Кроме того, мы организуем медицинское обслуживание экипажей, управляем сменой экипажа в портах и обеспечиваем досуг членов экипажа.",
    "3_imgTitle": "За Пределами Основных Функций Агента",
    "3_imgSubTitle": "Всесторонняя забота о судах и экипажах",
    "4_title": "Опыт и Профессионализм",
    "4_description": "С почти столетним опытом работы во всех терминалах акватории Мурманского порта и навыками работы со всеми типами грузов, INFLOT является лидером в своей области. Наш профессионализм основан на высококвалифицированных сотрудниках, знания которых передаются из поколения в поколение. Наша команда, владеющая морской терминологией и английским языком, возглавляемая профессиональными моряками с юридическим образованием. Мы гарантируем эффективность и результаты, преодолевая регулярные трудности в море благодаря нашим уникальным навыкам и опыту.",
    "4_imgTitle": "Столетие Морского Мастерства",
    "4_imgSubTitle": "Компетентность и надежность в каждой операции"
  },
  "services": {
    "1_l": "Осмотр бункера",
    "2_l": "Ультразвуковая диагностика люков",
    "3_l": "Обследование при найме (вне найма)",
    "4_l": "Осмотр балластных систем",
    "5_l": "Проектная экспертиза",
    "1_r": "Освидетельствование",
    "2_r": "Проверка на повреждения",
    "3_r": "Общая инспекция крепления груза",
    "4_r": "Предварительная проверка",
    "5_r": "Технический осмотр"
  },
  "name": "Инфлот",
  "about": "О Нас",
  "aboutDescription": "Морское агентство ИНФЛОТ было создано 17 октября 1934 года Постановлением Правительства СССР в составе судоходных линий в морских портах СССР для обслуживания заходов в порты СССР иностранных судов. Морское агентство ИНФЛОТ в составе Мурманского морского пароходства оказывает агентские и конвоирующие услуги судов в порту Мурманск.",
  "title": "МОРСКОЕ АГЕНТИРОВАНИЕ СУДОВ",
  "subtitle": "Доверие, основанное на опыте, компетентности и профессионализме"
}