{
  "header": {
    "address": "183038, г. Мурманск, ул. Карла Либкнехта, 34а",
    "about": "О Нас",
    "services": "Услуги",
    "staff": "Сотрудники",
    "surveys": "Сюрвей",
    "mission": "Наша Миссия",
    "contacts": "Контакты",
    "company": "Морское агентство «Инфлот»",
    "ourContacts": "Наши контакты",
    "ourAddress": "Наш адрес",
    "links": "Ссылки",
    "mobile": "Мобильный",
    "whatsapp": "Ватсап",
    "telephone": "Телефон",
    "fax": "Факс",
    "mail": "Почта"
  },
  "lang": {
    "russian": "Русский",
    "english": "English",
    "german": "Deutsch",
    "french": "Français",
    "norwegian": "Norsk"
  },
  "meta": {
    "lang": "ru",
    "title": "Морское агентство «Инфлот»",
    "description": "Инфлот специализируется на агентировании судов и морской логистике. Предлагаем портовое агентирование, грузовые операции и индивидуальные решения в сфере морских перевозок."
  },
  "mainInfo": {
    "1_title": "",
    "1_description": "",
    "1_imgTitle": "Ваш надежный партнер на море и в порту",
    "1_imgSubTitle": "Опыт и качество, проверенные временем",
    "2_title": "Кадровый состав «Инфлот»",
    "2_description0": "Наш профессионализм продиктован высочайшей квалификацией сотрудников и основывается на знаниях, накопленных за десятки лет агентирования морских судов, которые передаются из поколения в поколение агентов.",
    "2_description1": "Каждый член команды «Инфлот» в совершенстве владеет морской терминологией и разговорным английским языком, что является важнейшей составляющей в работе.",
    "2_description2": "Руководство компании – профессиональные моряки, подкрепившие свой морской опыт юридическим образованием, знающие работу флота изнутри, понимающие исключительную роль агента для судна и экипажа, поскольку агент – это первый помощник для капитана и экипажа в порту, на помощь которого они могут рассчитывать 24 часа в сутки.",
    "2_description3": "Мы нацелены плодотворное сотрудничество и гарантируем эффективность и результативность работы.",
    "2_description4": "Условия работы в море – это не только романтика, но и постоянное возникновение непредсказуемых трудностей. После многих лет работы в агентировании судов мы сможем предоставить ответы на любые вопросы, поделиться бесценным опытом, уникальными и полезными знаниями, которые позволяют нам справляться с любыми препятствиями и экономить время, деньги и здоровье нашим коллегам, партнерам и принципалам!",
    "2_imgTitle": "Наша Команда \n Профессионализм на Всех Уровнях",
    "2_imgSubTitle": "Традиции мастерства, передаваемые через поколения",
    "3_title": "Широкий Спектр Услуг Агента",
    "3_description": "Наши услуги включают контроль за грузовыми операциями, организацию и координацию бункеровки, обеспечение судов техническими и продовольственными запасами, включая различные навигационные карты и путеводители. Мы также управляем пограничным и таможенным контролем для входящих судов, тщательно подготавливаем заход судна в порт, координируем швартовку с релевантными органами. Кроме того, мы организуем медицинское обслуживание экипажей, управляем сменой экипажа в портах и обеспечиваем досуг членов экипажа.",
    "3_imgTitle": "Полный спектр морских услуг",
    "3_imgSubTitle": "Ваше судно в надёжных руках",
    "4_title": "Опыт и Профессионализм",
    "4_description": "С почти столетним опытом работы во всех терминалах акватории Мурманского порта и навыками работы со всеми типами грузов, INFLOT является лидером в своей области. Наш профессионализм основан на высококвалифицированных сотрудниках, знания которых передаются из поколения в поколение. Наша команда, владеющая морской терминологией и английским языком, возглавляемая профессиональными моряками с юридическим образованием. Мы гарантируем эффективность и результаты, преодолевая регулярные трудности в море благодаря нашим уникальным навыкам и опыту.",
    "4_imgTitle": "Комплексные Сюрвейерские Услуги",
    "4_imgSubTitle": "Точность и надежность на каждом этапе проверки",
    "surveyTitle": "Мы предлагаем следующие виды сюрвея",
    "surveysList0": "Драфт сюрвей",
    "surveysList1": "Бункер сюрвей",
    "surveysList2": "Сюрвей при вводе/выводе судна в чартер",
    "surveysList3": "Обследование крышек трюмов системой ультра-соник",
    "surveysList4": "Инспекция балластных танков",
    "surveysList5": "Инспекция по определению состояния трюмов",
    "surveysList6": "Пломбирование трюмов",
    "surveysList7": "Определение повреждений",
    "surveysList8": "Предстраховой сюрвей технического состояния судна",
    "surveysList9": "Инспекция груза",
    "surveysList10": "Инспекция крепления генерального груза",
    "servicesTitle": "Мы рады предложить Вам широкий спектр услуг",
    "servicesList0": "Доставка продуктов питания на суда, стоящие в порту Мурманск, Кандалакша, Витино",
    "servicesList1": "Заказ и доставка судового снабжения (рабочая одежда, палубное снабжение, материалы и инструменты, запасные части и т.д.), расходные материалы;",
    "servicesList2": "Снабжение и проверка всех видов аварийно-спасательного и иного конвенционного имущества;",
    "servicesList3": "Поставка и корректура навигационных карт и лоций, включая B.A.Charts&publications;",
    "servicesList4": "Проверка и ремонт судового радиолокационного оборудования;",
    "servicesList5": "Производство любых ремонтных работ на борту судна;",
    "servicesList6": "Анализ проб вод (питьевых, мытьевых танков), пенообразователя;",
    "servicesList7": "Таможенное оформление грузов, поставляемых на суда;",
    "servicesList8": "Организация смены экипажей (доставка город-аэропорт);",
    "servicesList9": "Транспортные услуги по доставке и хранению грузов.",
    "servicesList10": "Собственный автопарк, состоящий из пассажирских и грузовых автомобилей, складские площади - 150 м2."
  },
  "services": {
    "1_l": "Агентирование судов",
    "2_l": "Все виды снабжения и ремонта судов",
    "3_l": "Проведение анализов проб пресной воды, топлива и грузов",
    "4_l": "Все виды сюрвейерских услуг",
    "1_r": "Транспортные услуги",
    "2_r": "Экспедиторские услуги (Forwarding)",
    "3_r": "Оформление въездных/выездных транзитных виз",
    "4_r": "Организация водолазных осмотров судов"
  },
  "name": "Инфлот",
  "about": "О Нас",
  "aboutDescription1": "Морское агентство «Инфлот» создано 17 октября 1934 года по Распоряжению Правительства СССР при пароходствах в морских портах СССР для обслуживания заходов в порты СССР иностранных судов. Морское агентство «Инфлот», в том числе и при Мурманском Морском Пароходстве, уже более 80 лет оказывает услуги по агентированию и комплексному сопровождению и судов в порту Мурманск.",
  "aboutDescription2": "Компания имеет почти вековой опыт работы практически на всех терминалах акватории порта Мурманск, а также умеет работать со всеми видами грузов, которые когда-либо переваливались в порту. «Инфлот» может выступать также как субагент, Husbandry Agent, Protective Agent, являясь более 20 лет официальным субагентом Wilhelmsen Ships Service в порту Мурманск.",
  "aboutList1": "Наша миссия: постоянно повышать и совершенствовать уровень качества обслуживания судна в порту, главным постулатом которой, мы видим то, чтобы судно быстрее пришло в порт, и быстрее вышло из порта. (Быстрее прийти, чтобы быстрее уйти)",
  "aboutList2": "Прежде всего мы работаем над сокращением времени простоя, и скорейшим началом обработки судна, что сокращает финансовые издержки наших партнеров",
  "aboutList3": "Обеспечиваем защиту прав и интересов фрахтователей, судовладельцев, грузоотправителей и грузополучателей, грамотно и профессионально готовим и оформляем транспортные документы, коносаменты, грузовые манифесты и таймшиты",
  "aboutList4": "Постоянно информируем все заинтересованные стороны о ходе движения и обработки судна в порту, начиная с момента получения номинации агентом, до выхода судна из порта",
  "aboutList5": "Тщательно контролируем график грузовых операций и следим за его исполнением;",
  "aboutList6": "Обеспечиваем заказ лоцманской проводки, швартовных и буксирных услуг, оплату установленных портовых сборов, контроль за исполнением как предварительного дисбурсментского счета, так и формирование финального дисбурсментского счета",
  "aboutList7": "Контролируем процесс грузовых операций, организуем и координируем бункерные операции, снабжение судов техническим и продовольственным снабжением, а также, при необходимости, различными навигационными картами и пособиями для плавания",
  "aboutList8": "Осуществляем организацию погранично-таможенного контроля заходящих в порт судов",
  "aboutList9": "Проводим тщательную предварительную подготовку судозахода еще до прихода судна в порт: осуществляем координацию и согласование постановки судов со стивидорными компаниями, грузоотправителями и грузополучателями, портовыми, таможенными и пограничными властями, занимаемся Оформлением документов",
  "aboutList10": "Организуем лечение членов экипажей судов, смену экипажа в порту, а при необходимости и досуг членов экипажа",
  "aboutList11": "Наряду с агентской деятельностью, мы предоставляем сюрвейерские, транспортные и экспедиторские услуги",
  "aboutListTitle": "Наша Миссия",
  "title": "МОРСКОЕ АГЕНТИРОВАНИЕ СУДОВ",
  "subtitle": "Доверие, основанное на опыте, компетентности и профессионализме"
}